[Play_DLC3_T_SHN_Boots_Ground_2 AkEvent]
SpokenText="Менi здається, що ми тут першi за довгий час. Величезний комплекс - чому «Адвент» просто взяв i залишив його?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Bridge_Extended_1 AkEvent]
SpokenText="Базовi функцiї в нормi. Думаю, вдасться залiзти в усю систему повнiстю."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Bridge_Extended_3 AkEvent]
SpokenText="Центр, це що ще таке?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Bridge_Extension_3 AkEvent]
SpokenText="Так, система тут стара, але використовує базовi принципи «Адвента». Можна працювати."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Elevator_Activated_1 AkEvent]
SpokenText="Система лiфтiв ожила, але її розробляли для МЕКiв, не для людей. Доведеться пiднiматися по одному."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Elevator_Control_LOS_2 AkEvent]
SpokenText="Зрозумiло. Якщо зламати панель управлiння лiфтами, можна вiдновити живлення i, вiдповiдно, отримати доступ."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Escaped_Level_Two_ALT1 AkEvent]
SpokenText="Крiм лiфтiв, як менi здається..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Facility_Elevator_Reveal_1 AkEvent]
SpokenText="Це явно якийсь комплекс розробки робототехнiки. Серйозний рiвень... двадцятирiчної давнини."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Facility_Elevator_Reveal_3 AkEvent]
SpokenText="Зрозумiло. Якщо зламати панель управлiння лiфтами, можна вiдновити живлення i, вiдповiдно, отримати доступ до верхнього рiвня."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Feral_Mec_Destroyed_1 AkEvent]
SpokenText="Час цих штуковин минув. Їх стара броня нас не зупинить."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_First_Feral_Mec_2 AkEvent]
SpokenText="Тут якiсь штуки - якщо очистити iржу, має бути щось на зразок МЕКiв."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_First_Turrets_2 AkEvent]
SpokenText="Можливо, якби «Адвент» не пiдсмажив ТВОЙ мозок."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Hack_The_Bridge_2 AkEvent]
SpokenText="Пара дрiбниць."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Hack_The_Bridge_ALT_1 AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Awakens_2 AkEvent]
SpokenText="З кожною хвилиною пiдходять новi вороги. Не знаю, як ми з цього виплутаємося."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Awakens_4 AkEvent]
SpokenText="Отже, переможемо сектопода - переможемо i Джулiана. Як мiнiмум, у «Пiдбурювача» буде час забрати нас звiдси."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Awakens_6 AkEvent]
SpokenText="Давай!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Encounter_Begins_2 AkEvent]
SpokenText="Менi бiльше подобалося, коли ти був просто шаховою програмою."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Julian_Mec_Reinforcements_1 AkEvent]
SpokenText="Чудово. Гiгантського робота було мало, тепер вiн кинув проти нас усiх МЕКiв у будiвлi..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Kamikaze_Mec_Sighted_2 AkEvent]
SpokenText="Не подобається менi це. Не пiдпускайте їх близько, вiн може спробувати перевантажити блок живлення!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Lots_Of_Turrets_1 AkEvent]
SpokenText="Ого, так у нього тут повсюди турелi!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Lots_Of_Turrets_1_ALT AkEvent]
SpokenText="Здається, у нас тут проблема!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Lots_Of_Turrets_1_ALT_B AkEvent]
SpokenText="Чорт, схоже, нас оточили..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Eleven_2 AkEvent]
SpokenText="Дивно. Менi майже шкода «Адвент»."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Fifteen_2 AkEvent]
SpokenText="Повiр менi, якби це входило в плани батька, воно б вже сталося."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Five_3 AkEvent]
SpokenText="I не побачиш, якщо я не помиляюся щодо цiєї штуки."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Four_3 AkEvent]
SpokenText="Вiн чортiвськи багато знає про нас, про мене... Може, вiн добрався до наших файлiв?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Nine_2 AkEvent]
SpokenText="Ось покидьок."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Seven_2 AkEvent]
SpokenText="Стiй... Хто це?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Six_2 AkEvent]
SpokenText="Я пам'ятаю тебе. Батько намагався перетворити базовий II на щось, бiльше схоже на нас. Але тодi ти був iншим. Був простiшим. Батько називав тебе «Джулiан»."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Three_2 AkEvent]
SpokenText="Думаю, я б не забула, якби батько хоч раз згадав психованого братця. Можеш зав'язувати з цим i розповiсти менi правду."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Twelve_2 AkEvent]
SpokenText="Спробую вгадати. Для цього я i тут..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Phase_Two_2 AkEvent]
SpokenText="I вiн звертається до мене. Ну, звiсно."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Poison_Gas_Deactivated_2 AkEvent]
SpokenText="Ми знайшли все, що шукали. Йдемо!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Remember_Activation_2 AkEvent]
SpokenText="Чесно, я не маю жодного уявлення, про що йдеться..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Section_Three_Tactical_Intro_1 AkEvent]
SpokenText="Центр, ми на даху. Де там «Пiдбурювач»?"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Section_Three_Tactical_Intro_3 AkEvent]
SpokenText="Отже, доведеться розчистити мiсце..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Section_Three_Tactical_Intro_ALT1 AkEvent]
SpokenText="Та хто б сперечався! Займаємо позицiї у посадкової площадки!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Sectopod_Destroyed_5 AkEvent]
SpokenText="Так, думаю... ми перемогли."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Shen_Almost_Dead_2 AkEvent]
SpokenText="Рано ще ставити на менi хрест..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Spark_Is_Specialist_1 AkEvent]
SpokenText="Судячи з усього, батько готував цього робота на роль спецiалiста. Нiколи не бачила нiчого подiбного."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Spark_Is_Specialist_3 AkEvent]
SpokenText="Батько завжди випереджав свiй час."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Spark_Vs_Gas_2 AkEvent]
SpokenText="Ця штука починає менi подобатися..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_SHN_Squad_Hack_Bridge_2 AkEvent]
SpokenText="Працюємо."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""






